[Main]
ActFile=&Файл
ActFileNew=Новый
ActFileNew:h=Новый
ActFileOpen=Открыть
ActFileOpen:h=Открыть
ActFileSave=Сохранить
ActFileSave:h=Сохранить
ActFileSaveAs=Сохранить как...
ActFileSaveAs:h=Сохранить как...
ActFileSetting=Настройки
ActFileSetting:h=Настройки
ActFileExit=Выход
ActFileExit:h=Выход
ActEdit=&Правка
ActEditUndo=Отменить
ActEditUndo:h=Отменить
ActEditRedo=Вернуть
ActEditRedo:h=Вернуть
ActEditCut=Вырезать
ActEditCut:h=Вырезать
ActEditCopy=Копировать
ActEditCopy:h=Копировать
ActEditPaste=Вставить
ActEditPaste:h=Вставить
ActEditSelectAll=Выделить все
ActEditSelectAll:h=Выделить все
ActEditEncoding=Кодировка
ActEditEncoding:h=Кодировка документа
ActSearch=Поиск
ActSearch:h=Поиск
ActSearchGoToLine=Перейти на строку
ActSearchGoToLine:h=Перейти на строку
ActText=&Текст
ActTextSubSize=Размер
ActTextSubSize:h=Размер текста
ActTextSubFont=Шрифт
ActTextSubFont:h=Шрифт
ActTextSubAlign=Выравнивание
ActTextSubAlign:h=Выравнивание текста
ActTextShowSpecialChars=Специальные символы
ActTextShowSpecialChars:h=Специальные символы
ActSizeTiny=tiny
ActSizeTiny:h=\tiny
ActSizeScriptsize=scriptsize
ActSizeScriptsize:h=\scriptsize
ActSizeFootnotesize=footnotesize
ActSizeFootnotesize:h=\footnotesize
ActSizeSmall=small
ActSizeSmall:h=\small
ActSizeNormalsize=normalsize
ActSizeNormalsize:h=\normalsize
ActSizeLarge=large
ActSizeLarge:h=\large
ActSizeLLarge=Large
ActSizeLLarge:h=\Large
ActSizeLLLarge=LARGE
ActSizeLLLarge:h=LARGE
ActSizeHuge=huge
ActSizeHuge:h=\huge
ActSizeHHuge=Huge
ActSizeHHuge:h=\Huge
ActSizeCustom=Произвольный
ActSizeCustom:h=Произвольный размер текста
ActFontBold=Жирный
ActFontBold:h=Жирный
ActFontItalic=Курсив
ActFontItalic:h=Курсив
ActFontUnderline=Подчеркнутый
ActFontUnderline:h=Подчеркнутый
ActFontColor=Цвет
ActFontColor:h=Цвет текста
ActAlignLeft=По левому
ActAlignLeft:h=По левому краю
ActAlignCenter=По центру
ActAlignCenter:h=По центру краю
ActAlignRight=По правому
ActAlignRight:h=По правому краю
ActAlignJustify=По ширине
ActAlignJustify:h=По ширине
ActInsert=&Вставить
ActInsert:h=Вставка объектов
ActInsertNewPage=Новая страница
ActInsertNewPage:h=Новая страница
ActInsertImage=Изображение
ActInsertImage:h=Изображение
ActInsertSubObject=Объект
ActInsertSubObject:h=Объект
ActInsertSubList=Список
ActInsertSubList:h=Список
ActInsertSubLink=Ссылка
ActInsertSubLink:h=Ссылка
ActInsertSubArray=Массив
ActInsertSubArray:h=Массив
ActObjectTable=Таблица
ActObjectTable:h=Таблица
ActObjectFigure=Фигура
ActObjectFigure:h=Фигура
ActArray=Массив
ActArray:h=Массив
ActArrayMatrix=Матрица
ActArrayMatrix:hМатрица
ActArrayCases=Система
ActArrayCases:h=Система
ActListItemize=Маркеры
ActListItemize:h=Маркеры
ActListEnumerate=Нумерация
ActListEnumerate:h=Нумерация
ActListDescription=Описание
ActListDescription:h=Описание
ActListCases=Cases
ActListCases:h=Cases
ActLinkUrl=Ссылка на URL
ActLinkUrl:h=Ссылка на URL
ActLinkHref=Ссылка на URL с описанием
ActLinkHref:h=Ссылка на URL с описанием
ActLinkHyperLink=Гиперссылка - откуда
ActLinkHyperLink:h=Гиперссылка - откуда переходим
ActLinkHyperTarget=Гиперссылка - куда
ActLinkHyperTarget:h=Гиперссылка - куда переходим
ActView=П&оказать
ActView:h=Показать
ActViewLog=Лог
ActViewLog:h=Лог
ActTex=&TeX
ActTex:h=TeX
ActTexPdfLaTeX=PDFLaTeX
ActTexPdfLaTeX:h=PDFLaTeX
ActTexStop=Остановить
ActTexStop:h=Остановить выполнение
ActTexSysCmd=В консоли Windows
ActTexSysCmd:h=В консоли Windows
ActTexOpenPdf=Открыть PDF
ActTexOpenPdf:h=Открыть PDF
ActTexOpenPdfSynctex=Открыть PDF (Synctex)
ActTexOpenPdfSynctex:h=Открыть PDF и перейти на позицию курсора
ActMiKTeX=&MiKTeX
ActMiKTeX:h=MiKTeX
ActMiKTeXOption=Настройки
ActMiKTeXOption:h=Настройки MiKTeX
ActMiKTeXPackageManager=Менеджер пакетов
ActMiKTeXPackageManager:h=Менеджер пакетов MiKTeX
ActMiKTeXUpdateWizard=Мастер обновления
ActMiKTeXUpdateWizard:h=Мастер обновления MiKTeX
ActMiKTeXTeXworks=TeXworks
ActMiKTeXTeXworks:h=TeXworks
ActWindow=Окна
ActWindow:h=Окна
ActWindowCascade=Каскадом
ActWindowCascade:h=Каскадом
ActWindowTileHorizontal=По горизонтали
ActWindowTileHorizontal:h=По горизонтали
ActWindowTileVertical=По вертикали
ActWindowTileVertical:h=По вертикали
ActWindowMaximize=Развернуть
ActWindowMaximize:h=Развернуть
ActHelp=Помощь
ActHelp:h=Помощь
ActHelpAbout=О программе
ActHelpAbout:h=О программе
ActHelpWikiBooks=WikiBooks LaTeX
ActHelpWikiBooks:h=WikiBooks LaTeX
ActHelpCtan=CTAN
ActHelpCtan:h=Comprehensive TeX Archive Network

[LogForm]
Caption=Лог
ActLogConsole=Консоль
ActLogConsole:h=Процесс компиляции
ActLogMessage=Сообщения
ActLogMessage:h=Сообщения с ошибками
ActLogClear=Очитсить
ActLogClear:h=Очистить сообщения
ActLogMsgError=Ошибки
ActLogMsgError:h=Показывать ошибки
ActLogMsgWarning=Предупреждения
ActLogMsgWarning:h=Показывать предупреждения
ActlogMsgBadBox=Bad box
ActlogMsgBadBox:h=Показывать bad box
ActLogMsgCopyError=Копировать ошибку
ActLogMsgCopyError:h=Скопировать текст ошибки
lvLog:0=Тип
lvLog:1=Файл
lvLog:2=Строка
lvLog:3=Описание

[EditorGoToLineForm]
Caption=Перейти на строку
lLineNum=Номер строки:
BtnOk=ОК
BtnCancel=Отмена

[EditorEncodingForm]
Caption=Изменить кодировку
lEncoding=Кодировка:
BtnOk=ОК
BtnCancel=Отмена

[EditorForm]

[InsertListForm]
Caption=Список
lList=Количество элементов:
BtnOk=ОК
BtnCancel=Отмена

[InsertTableForm]
Caption=Таблица
lRows=Строк:
lColumns=Столбцов:
BtnOk=ОК
BtnCancel=Отмена

[InsertImageForm]
Caption=Изображение
cbCopyToProjectFolder=Копировать в папку проекта
pImage=Изображение
gbSize=Размер
rbScale=Масштаб (%)
rbWidth=Ширина (мм)
rbHeight=Высота (мм)
gbOption=Опции
cbAngle=Поворот (°)
cbTrim=Подрезать (мм)
BtnOk=ОК
BtnCancel=Отмена

[SettingsForm]
Caption=Настройки
TabApplication=Приложение
TabPDFViewer=Просмотр PDF
rbPDFViewerDefault=Просмоторщик по умолчанию
rbPDFViewerSumatra=Sumatra PDF (работает synctex)
rbPDFViewerSumatraFirstPage=Открывать первую страницу
rbPDFViewerSumatraLastOpenPage=Открывать последнюю открытую страницу
rbPDFViewerSumatraSynctex=Открывать в текущей позиции курсора
rbPDFViewerOther=Другой
btnPDFViewerSumatra:h=Выбрать
btnPDFViewerOther:h=Выбрать

TabTex=TeX
cbTexOpenDocAfterCompile=Открывать документ после компиляции

TabTexPdflatex=PDFLaTeX
lTexPDFlatexInteraction=-interaction

BtnOk=ОК
BtnCancel=Отмена

[AboutForm]
Caption=О программе
BtnOk=ОК
lVersion=версия %d.%d.%d build %d
lVersionDate=Дата релиза %s
lDeveloper=Разработчик
lHistory=<a>История</a>